estiakahmed898@gmail.com

ca@gmail.com

mmd@gmail.com

adnan@gmail.com

ssd@gmail.com

mm2@gmail.com

cd@gmail.com

mm@gmail.com

cma@gmail.com

2025-02-11

2025-02-10

2025-01-11

2025-02-12

2025-03-01

2025-03-02

2025-03-03

2025-03-04

2025-03-05

2025-03-06

2025-03-07

2025-03-08

2025-03-09

2025-03-10

2025-03-11

2025-03-12

2025-03-13

2025-03-14

2025-03-15

2025-03-16

2025-03-17

2025-03-18

2025-03-19

2025-03-20

2025-03-21

2025-03-22

2025-03-23

2025-03-24

2025-03-25

2025-03-26

2025-03-27

2025-03-28

2025-03-29

2025-03-30

2025-03-31

2025-04-01

2025-04-02

2025-04-03

2025-04-04

2025-04-05

2025-04-06

2025-04-07

2025-04-08

2025-04-09

2025-04-10

export const userJamatBisoyData = {
    labelMap: {
      jamatBerHoise: "জামাত বের হয়েছে",
      jamatSathi: "জামাতের মোট সাথী ছিল",
    },
    records: {
      "estiakahmed898@gmail.com": {
        "2025-04-10": {
          jamatBerHoise: 10,
          jamatSathi: 10,
          editorContent: "",
        },
      },
    },
  };
