export const userSoforBishoyData = {
  labelMap: {
    madrasaVisit: "মাদ্রাসা সফর হয়েছে",
    moktobVisit: "চলমান মক্তব পরিদর্শন হয়েছে",
    schoolCollegeVisit: "স্কুল/কলেজ/ভার্সিটি দাওয়াতী সফর হয়েছে",
  },
  records: {
    "estiakahmed898@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "ca@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "mmd@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "adnan@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "ssd@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "mm2@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "cd@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "mm@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "cma@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
    "admin@gmail.com": {
      "2025-01-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-01-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-02-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-12": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-13": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-14": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-15": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-16": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-17": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-18": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-19": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-20": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-21": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-22": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-23": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-24": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-25": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-26": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-27": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-28": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-29": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-30": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-03-31": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-01": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-02": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-03": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-04": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-05": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-06": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-07": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-08": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-09": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-10": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
      "2025-04-11": {
        moktobVisit: 10,
        madrasaVisits:
          "মাদরাসাতুল ঈমান চরগোরক মন্ডল, কুড়িগ্রাম\nমাদরাসাতুদ দাওয়াহ রাজুরবাজার, নেত্রকোনা\nদারুল উলুম মাহমুদিয়া ফুলবাড়িয়া, ময়মনসিংহ",
        schoolCollegeVisits:
          "ইসলামী দাওয়াহ ইনস্টিটিউট\nমাদরাসাতুল মাদীনাহ লিলবানাত\nইসলামী দাওয়াহ একাডেমী",
        editorContent:
          "<p>ইসলামী দাওয়াহ ইনস্টিটিউট, বাংলাদেশ। মান্ডা, মুগদা, ঢাকা</p>",
      },
    },
  },
};
